export default `
# Markdown

---

## Заголовки  
Чтобы создать заголовок (1-6 уровня) необходимо добавить символ "#" (нужное кол-во раз).

---

## Стилизация текста  
 + Наклонный текст заключается в 1 звёздочку (*)  -- **с обоих сторон**   
 + Жирный текст заключается в 2 звёздочки (**)  --  *с обоих сторон*   
 + Жирный и наклонный текст заключается в 3 звёздочки (***)  -- ***с обоих сторон***     
 
---

## Цитаты  
Чтобы создать цитату нужно перед строкой поставить знак ">"

> Это цитата  

---

## Code  
Чтобы выделить блок кода необходимо заключить его в обратные ковычки



---

## Ссылки  
Чтобы выделить ссылку необходимо заключить её в круглые скобочки (). А перед ними в квадратных скобках [ ] указать текст, который будет на месте ссылки.  
#### Пример:  
[Текст ссылки] (https://google.com) => [Текст ссылки](https://google.com)

---

## Картинки  
! [Альтернативный текст (не обязательно)] (Ссылка на изображение)

![markdown](https://png.pngtree.com/png-vector/20190330/ourlarge/pngtree-img-file-document-icon-png-image_896965.jpg)

---

## Списки  
 - Неупорядоченные списки можно сделать знаками (+, -, *)  
    + Сделать неупорядоченный вложенный список
        * Второй уровень вложенности
 - Упорядоченные создаются перечислением цифр (1, 2, 3,)  
    1. Сделать упорядоченный вложенный список 1
    2. Сделать 2

`;
