export default `
# Это заголовок 1 уровня  
## А это второго
###### А это маленькое чудо - заголовок 6-ого уровня

---

Если писать просто текст, то это будет параграф.  
Писать можно даже очень много текста, и это всё равно будет один абзац.
Чтобы обозначить новый абзац необходимо или сделать два переноса строки *(нажать на enter)*
или один перенос строки, но в конце предшествующей строки поставить 2 пробела.    

Вот так.

---

## Стилизация текста

 - Текст можно сделать **жирным** __(bold)__. Для этого нужно заключить его в 2 звёздочки (**) или в два нижних подчёркивания (_ _).

 - Также текст можно сделать *наклонным* _(italic)_. Для этого его нужно заключить или в 1 звёздочку (*) или в одно нижнее подчёркивание (_).

 - Текст также может быть ***одновременно и жирным***, ___и наклонным.___ Для этого необходимо заключить его в 3 звёздочки (***) или в 3 нижних подчёркивания (_ _ _).

---

## Code

\`this is example of code:\`

\`print("Hello World!")\`

---

## Изображения

! [альтернативный текст] (ссылка на изображение)

![js](https://miro.medium.com/max/1400/1*ZQAVhhVVOJ24GWtN6skKxg.jpeg)

---

## Цитаты 

 > Великая цитата великого человека

---

### Полезные ссылки, чтобы лучше изучить маркдаун:
 + [Github markdown](https://docs.github.com/en/get-started/writing-on-github/getting-started-with-writing-and-formatting-on-github/basic-writing-and-formatting-syntax)
 
 + [Туториал маркдаун](https://www.markdowntutorial.com)
 
 + [Гайд Маркдаун](https://www.markdownguide.org)

`